<?php
return [
    'hello' => 'Привет! Мы - Алиса и Сэм.',
    'text-1' => 'Мы снимаем свадьбы и истории любви. Кудря - настоящая фамилия. Мы являемся
руководителями студии KUDRYASTUDIO. Мы пришли к
своему стилю не случайно. Нас вдохновляет кинематограф, старые голливудские фильмы,
сериалы, красивая реклама духов. Нам нравится снимать
            постановку: работать со светом, с людьми. Но мы также любим
наблюдать за эмоциями, атмосферой и стараемся подчеркнуть все это хорошим
            музыкальным сопровождением. Честность и открытость очень важны для
            нас, желание создать что-то особенное, чего другие даже не
            знаю об этом. Наши клиенты - страстные интеллектуалы с
развитым чувством вкуса и стиля.',
    'text-2' => "Мы можем сказать, что у нас нет конкурентов. Мы не смотрим на работу
других специалистов. Мы не работаем по указанию клиента. На
каждой встрече мы смотрим на наших клиентов с драматической точки зрения,
думая о том, что отразить в фильме - легкое прикосновение, нежный
            или ироничный взгляд, лучик солнца в волосах невесты или бокал
шампанского в ее руке. Важна каждая мелочь, именно так
рождается атмосфера и настроение свадебного фильма.",
    'home' => 'ГЛАВНАЯ',
    'portfolio' => "ПОРТФОЛИО",
    'blog' => "БЛОГ",
    'price' => "ЦЕНЫ",
    'reviews' => "ОТЗЫВЫ",
    'contact' => "КОНТАКТЫ",
    'title-portfolio' => "Портфолио",
    'title-blog' => "Блог",
    'title-price' => "Цены",
    'title-reviews' => "Отзывы",
    'title-contact' => "Контакты",
    'wf' => "СВАДЬБА БОЛЬШАЯ",
    'wf-desc' => "Видеозапись до<span>12 часов</span> Работает
                <span>2 оператора</span> <br />
                Видео редактируется <span> (10-20 минут) Тизер 1-2 минуты</span><br />
                <span>Авторская цветокоррекция</span> и
                <span>Звуковой дизайн</span> <br />
               Беспилотник (в зависимости от погодных условий и возможностей местоположения)
                Время изготовления до <span>2-3 месяцов </span> <br />
                Дополнительный час <span>200 €</span>",
    'wm' => "СВАДЬБА МАЛЕНЬКАЯ",
    'wm-desc' => "Видеозапись до<span>6 часов</span> Работает
                <span>2 оператора</span> <br />
                Видео редактируется <span> (5-10 минут) Тизер 1-2 минуты</span><br />
                <span>Авторская цветокоррекция</span> и
                <span>Звуковой дизайн</span> <br />
               Беспилотник (в зависимости от погодных условий и возможностей местоположения)
                Время изготовления до <span>2-3 месяцов </span> <br />
                Дополнительный час <span>200 €</span>",
    'product' => "<span>+ ТИЗЕР ДЛЯ INSTAGRAM - 200 €</span> <br />
                <span>+ АРХИВНЫЙ ФИЛЬМ - 500 €</span> <br />
                <span>+ ДОПОЛНИТЕЛЬНЫЙ ОПЕРАТОР 12 ЧАСОВ - 400 €</span> <br />
                <span>+ ДОПОЛНИТЕЛЬНЫЙ ОПЕРАТОР ДРОНА - 250 €</span> <br />
                <span>+ УСКОРЕННОЕ ИЗДАНИЕ</span> - монтаж свадебного видео или
                фильма в течение месяца с момента съемки - 30% от общей стоимости
                пакета.",


    'contact-desc' => "<span style='font-size: 22px'>Свяжитесь с KUDRYASTUDIO | Профессиональная свадебная видеосъемка в Испании</span> <br>

Мы рады, что вы заинтересовались нашими услугами по организации свадебных съемок. Планируете ли вы свадьбу в Мадриде, Барселоне, Валенсии или в любом другом месте Испании и Европы, свяжитесь с нами, чтобы обсудить, как мы можем превратить ваш особенный день в незабываемый фильм.
<br>
<br>
<span style='font-size: 22px'>Почему вы выбрали именно KUDRYASTUDIO?</span> <br>

В KUDRYASTUDIO мы предлагаем уникальный подход к свадебной видеосъемке. Каждый из наших фильмов - это личная история, полная эмоций и красоты. Наша команда профессионалов готова создать кинематографический шедевр, который вы будете ценить всю жизнь.
<br>
<br>
<span style='font-size: 22px'>Контактная информация</span> <br>
Телефон: +34 601 167 675
<br>
Instagram: KUDRYASTUDO

<br>
<br>
<span style='font-size: 22px'>Где мы работаем</span> <br>

Мы предоставляем услуги свадебной видеосъемки по всей Испании, включая Мадрид, Барселону и Валенсию, и с удовольствием выезжаем на свадьбы по всей Европе.
<br>
<br>
<span style='font-size: 22px'>Свяжитесь с нами сегодня</span> <br>
Заполните контактную форму ниже, чтобы обсудить детали вашей свадьбы и узнать, как мы можем помочь запечатлеть ваш особенный день на пленке.",

    'contact-names' => 'Алекс и Мария',
    'form' => 'Форма',
    'form-name' => 'Имя',
    'form-phone' => 'Телефон',
    'form-social' => 'Социальная сеть',
    'form-send' => 'Оправить',

    'recommendations' => 'Рекомендации'
];
